// Localized versions of Info.plist keys

CFBundleName = "CRSMap";
CFBundleShortVersionString = "CRSMap Plugin Version 1.0";
CFBundleGetInfoString = "CRSMap Version 1.0, Copyright Supratim Ray";
NSHumanReadableCopyright = "Supratim Ray 2013";
